NSHumanReadableCopyright = "Copyright 2013 Google Inc. Všetky práva vyhradené.";
WebPluginDescription = "Hostiteľ Vzdialenej plochy Chrome";
WebPluginName = "Umožnite ďalšiemu používateľovi pristupovať k vášmu počítaču bezpečne cez internet.";